exports.aris = (id, A187, corohelp, tampilTanggal, tampilWaktu, instagram, nomer, aktif, groupwhatsapp, youtube) => {
	return `
  
❉──────────❉

  Hi. *${id.split("@s.whatsapp.net")[0]}* 👋️
  
❉──────────❉

         ───
📆 *${tampilTanggal}*
⏱️ *${tampilWaktu}*
📢 Bot Aktif ; *${aktif}*
         ───

╭─̇─̇─̇──̇─̇─̇──̇─̇─̇─────❒͡₍⸙ᰰ۪۪᭢
┇ BOT INFO
╰───────────────❁ཻུ۪۪⸙͎
┇✧⃝•͙┄[] #menu1
┇✧⃝•͙┄[] #menu2
┇✧⃝•͙┄[] #menu3
┇✧⃝•͙┄[] #menu4
┇✧⃝•͙┄[] #info
┇✧⃝•͙┄[] #donasi
┇✧⃝•͙┄[] #creator
╭─̇─̇─̇──̇─̇─̇──̇─̇─̇─────❒͡₍⸙ᰰ۪۪᭢
║ _*MADE BY UWIW BOCAH*_
╰─̇─̇─̇──̇─̇─̇──̇─̇─̇─────❁ཻུ۪۪⸙͎
}
